[
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-languagetool-plugin",
  "templater-obsidian",
  "obsidian-banners",
  "homepage",
  "obsidian-icon-folder",
  "make-md",
  "obsidian-git"
]